<template>
  <v-container>
    <h1>
      Обязательно к прочтению!
    </h1>
    <h1>
      Мой у-емаил : fogein3311@gmail.com  
      +79913032627
    </h1>
    <h3>
      К сожалению я не смог полностью выполнить задание в точности как это описанно в ТЗ.но я очень старался и все эти 8 часов не вставал со своего рабочего места ,я изучал React , Vue начал изучать именно сейчас делая данный проект , я конечно понимаю что наврядли попаду на должность ,но хочу просто чтобы вы знали ,что я очень старался ,все что я успел сделать и изучить находится во вкладке About
    </h3>
  </v-container>
</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>
</style>